<?php

return[
    'title_page'=>' الترقيات',
    'management_title_page'=>'ادارة الترقيات',
    'Choose'=>'اختيار من القائمة',
    'old'=>'المرحلة القديمة  ',
    'new'=>'االمرحلة الجديدة  ',
     'name'=>'اسم الطالب',
    'section'=>'  الاقسام  ',
    'classrooms'=>'  الفصول الدراسية ',
    'Grade'=>'   المراحل الدراسية ',
    'Processes'=>' العملبات ',
   'are_sure'=>'هل انت متاكد من عملية التراجع؟',
    'submit'=>' تاكيد ',
    'Close'=>' اغلاق ',
    'delete_all'=>' تراجع الكل ',

    
]


?>