<?php

return[
    'page_title'=>' الاختبارات',
    'add_quiz'=>'اضافة اختبار جديد',
    'delete_quiz'=>' حدف امتحان ',
    'name'=>' اسم الاختبار ',
    'name'=>' اسم الاختبار ',
    'Name_ar'=>' اسم الاختبار باللغة العربية   ',
    'Name_en'=>' اسم الاختبار باللغة الانجليزية   ',
    'subject_name'=>'  اسم المادة  ',
    'Warning_Grade'=>' هل انت متاكد من  عملية الحدف ؟ ',
    'teacher_name'=>' اسم المدرس ',
   'subject'=>' اسم المادة',
    
   
    'section'=>'  الاقسام  ',
    'classroom'=>'  الصفوف الدراسية ',
    'Grade'=>'   المراحل الدراسية ',
    'personal_info'=>'   المعلومات الشخصية ',

   
    'submit'=>' تاكيد ',
    'processes'=>' العمليات ',
    'Choose'=>'  ',
    'Close'=>' اغلاق ',

    
]


?>